
/* Class = "NSMenuItem"; title = "Stereo"; ObjectID = "1OY-xX-Edf"; */
"1OY-xX-Edf.title" = "스테레오";

/* Class = "NSMenuItem"; title = "Mono"; ObjectID = "1VP-xc-B04"; */
"1VP-xc-B04.title" = "모노";

/* Class = "NSTextFieldCell"; title = "Channels:"; ObjectID = "6Z3-TW-Pc0"; */
"6Z3-TW-Pc0.title" = "채널:";

/* Class = "NSMenuItem"; title = "Surround"; ObjectID = "Led-6q-z0I"; */
"Led-6q-z0I.title" = "서라운드";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove audio track/file"; ObjectID = "N5D-E5-p84"; */
"N5D-E5-p84.ibExternalAccessibilityDescription" = "오디오 트랙/파일 제거";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "Rn8-Kh-lPZ"; */
"Rn8-Kh-lPZ.title" = "항목 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "XqC-80-xbh"; */
"XqC-80-xbh.title" = "항목 2";

/* Class = "NSTextFieldCell"; title = ".aiff"; ObjectID = "gFd-ci-GNp"; */
"gFd-ci-GNp.title" = ".aiff";

/* Class = "NSMenuItem"; title = "Add Role"; ObjectID = "gvd-8j-ULO"; */
"gvd-8j-ULO.title" = "역할 추가";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Audio Channels"; ObjectID = "quP-GI-CMc"; */
"quP-GI-CMc.ibExternalAccessibilityDescription" = "오디오 채널";
